[
  {
    "goal": {
      "id": "1",
      "title": "Bevölkerung & Demografie",
      "indicators": [
        
        {
          "id": "1-1-1",
          "title": "Bevölkerung in Niedersachsen",
          "description": "Zur Bevölkerung zählen alle Menschen, die in einem definierten Gebiet dauerhaft wohnen. Diese werden der Gemeinde zugerechnet, in der sie ihre alleinige Wohnung oder bei mehreren Wohnungen in verschiedenen Gemeinden ihren Erstwohnsitz haben („Bevölkerung am Ort der Hauptwohnung“). Zur Bevölkerung zählen auch die im Bundesgebiet gemeldeten Ausländerinnen und Ausländer (einschließlich Staatenlose). Nicht zur Bevölkerung gehören hingegen die Angehörigen der Stationierungsstreitkräfte sowie Angehörigen der ausländischen diplomatischen und konsularischen Vertretungen mit ihren Familienmitgliedern.",
          "keywords": "",
          "href": "/MT_Site/1-1-1",
          "status": "complete"
        },
        {
          "id": "1-1-2",
          "title": "Bevölkerungsentwicklung in Niedersachsen (Veränderung in Prozent)",
          "description": "Zur Bevölkerung zählen alle Menschen, die in einem definierten Gebiet dauerhaft wohnen. Diese werden der Gemeinde zugerechnet, in der sie ihre alleinige Wohnung oder bei mehreren Wohnungen in verschiedenen Gemeinden ihren Erstwohnsitz haben („Bevölkerung am Ort der Hauptwohnung“). Zur Bevölkerung zählen auch die im Bundesgebiet gemeldeten Ausländerinnen und Ausländer (einschließlich Staatenlose). Nicht zur Bevölkerung gehören hingegen die Angehörigen der Stationierungsstreitkräfte sowie Angehörigen der ausländischen diplomatischen und konsularischen Vertretungen mit ihren Familienmitgliedern.",
          "keywords": "",
          "href": "/MT_Site/1-1-2",
          "status": "complete"
        },
        {
          "id": "1-1-3",
          "title": "Bevölkerungsentwicklung in Niedersachsen (Veränderung in Prozent gegenüber dem Vorjahr)",
          "description": "Zur Bevölkerung zählen alle Menschen, die in einem definierten Gebiet dauerhaft wohnen. Diese werden der Gemeinde zugerechnet, in der sie ihre alleinige Wohnung oder bei mehreren Wohnungen in verschiedenen Gemeinden ihren Erstwohnsitz haben („Bevölkerung am Ort der Hauptwohnung“). Zur Bevölkerung zählen auch die im Bundesgebiet gemeldeten Ausländerinnen und Ausländer (einschließlich Staatenlose). Nicht zur Bevölkerung gehören hingegen die Angehörigen der Stationierungsstreitkräfte sowie Angehörigen der ausländischen diplomatischen und konsularischen Vertretungen mit ihren Familienmitgliedern.",
          "keywords": "",
          "href": "/MT_Site/1-1-3",
          "status": "complete"
        },
        {
          "id": "1-2-1",
          "title": "Ausländerinnen und Ausländer in Niedersachsen",
          "description": "Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung. Der Ausländeranteil stellt den Anteil der Ausländerinnen und Ausländer (Quelle: Ausländerzentralregister) je 100 Einwohnerinnen und Einwohner (Quelle: Bevölkerungsfortschreibung) jeweils zum 31.12. eines Jahres dar. Prozesse der gesellschaftlichen Teilhabe gestalten sich insbesondere auch vor dem Hintergrund des Ausländeranteils an der Bevölkerung regional sehr unterschiedlich. Zum Anteil der Menschen mit Zuwanderungsgeschichte vgl. Indikator 1.3.1.",
          "keywords": "",
          "href": "/MT_Site/1-2-1",
          "status": "complete"
        },
        {
          "id": "1-2-2",
          "title": "Anteil der Ausländerinnen und Ausländer in Niedersachsen in Prozent",
          "description": "Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung. Der Ausländeranteil stellt den Anteil der Ausländerinnen und Ausländer (Quelle: Ausländerzentralregister) je 100 Einwohnerinnen und Einwohner (Quelle: Bevölkerungsfortschreibung) jeweils zum 31.12. eines Jahres dar. Prozesse der gesellschaftlichen Teilhabe gestalten sich insbesondere auch vor dem Hintergrund des Ausländeranteils an der Bevölkerung regional sehr unterschiedlich. Zum Anteil der Menschen mit Zuwanderungsgeschichte vgl. Indikator 1.3.1.",
          "keywords": "",
          "href": "/MT_Site/1-2-2",
          "status": "complete"
        },
        {
          "id": "1-2-3",
          "title": "Ausländerinnen und Ausländer in Niedersachsen nach Aufenthaltsdauer und Geschlecht",
          "description": "Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung. Der Ausländeranteil stellt den Anteil der Ausländerinnen und Ausländer (Quelle: Ausländerzentralregister) je 100 Einwohnerinnen und Einwohner (Quelle: Bevölkerungsfortschreibung) jeweils zum 31.12. eines Jahres dar. Prozesse der gesellschaftlichen Teilhabe gestalten sich insbesondere auch vor dem Hintergrund des Ausländeranteils an der Bevölkerung regional sehr unterschiedlich. Zum Anteil der Menschen mit Zuwanderungsgeschichte vgl. Indikator 1.3.1.",
          "keywords": "",
          "href": "/MT_Site/1-2-3",
          "status": "complete"
        },
        {
          "id": "1-2-4",
          "title": "Ausländerinnen und Ausländer in Niedersachsen nach ausgewählten Staatsangehörigkeiten¹⁾",
          "description": "Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Die Staatsangehörigkeit ist eine besondere Rechtsbeziehung, die eine Person einem bestimmten Staat zuordnet. In allen anderen Staaten außer ihrem Heimatstaat ist eine Person Ausländerin bzw. Ausländer. Personen, die keine Staatsangehörigkeit besitzen, sind staatenlos. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung. Abgebildet werden die fünf häufigsten Staatsangehörigkeiten der Ausländerinnen und Ausländer im aktuellen Berichtsjahr.",
          "keywords": "",
          "href": "/MT_Site/1-2-4",
          "status": "complete"
        },
        {
          "id": "1-2-5",
          "title": "Ausländerinnen und Ausländer in Niedersachsen nach ausgewählten Staatsangehörigkeiten und Geschlecht",
          "description": "Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Die Staatsangehörigkeit ist eine besondere Rechtsbeziehung, die eine Person einem bestimmten Staat zuordnet. In allen anderen Staaten ist diese Person Ausländerin bzw. Ausländer. Personen, die keine Staatsangehörigkeit besitzen, sind staatenlos. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung.",
          "keywords": "",
          "href": "/MT_Site/1-2-5",
          "status": "complete"
        },
        {
          "id": "1-2-6",
          "title": "Ausländerinnen und Ausländer in Niedersachsen nach Altersgruppen",
          "description": "Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung. Informationen zur Altersverteilung der ausländischen Bevölkerung können vor dem Hintergrund der Altersstruktur der Gesamtbevölkerung eingeordnet werden. Diese wichtige demographische Kennzahl ermöglicht eine Identifikation unterschiedlicher regionaler Anteile der jüngeren und der älteren ausländischen Bevölkerung.",
          "keywords": "",
          "href": "/MT_Site/1-2-6",
          "status": "complete"
        },
        {
          "id": "1-2-7",
          "title": "Ausländerinnen und Ausländer in Niedersachsen nach Durchschnittsalter",
          "description": "Der Indikator gibt das Durchschnittsalter der in den kreisfreien Städten und Landkreisen lebenden Ausländerinnen und Ausländer differenziert nach Geschlecht wider. Mit Hilfe diese Indikators kann die Altersstruktur der jeweiligen ausländischen Bevölkerung abgebildet werden.",
          "keywords": "",
          "href": "/MT_Site/1-2-7",
          "status": "complete"
        },
        {
          "id": "1-2-8",
          "title": "Lebendgeborene nach Nationalität",
          "description": "Die Anzahl der Lebendgeborenen liefert eine demographische Basisinformation über das Geburtenverhalten der Bevölkerung. Eine Lebendgeburt liegt vor, wenn bei einem Kind nach der Scheidung vom Mutterleib entweder das Herz geschlagen oder die Nabelschnur pulsiert oder die natürliche Lungenatmung eingesetzt hat. Der Indikator gibt an, wie viele Kinder mit deutscher und wie viele mit ausländischer Staatsangehörigkeit im jeweiligen Berichtsjahr geboren wurden.",
          "keywords": "",
          "href": "/MT_Site/1-2-8",
          "status": "complete"
        },
        {
          "id": "1-3-1",
          "title": "Menschen mit Migrationshintergrund",
          "description": "Als eine der wichtigsten Basisinformationen zur gesellschaftlichen Teilhabe beschreibt dieser Indikator den Einfluss der Migration auf die Gesellschaft. Das Konzept der „Bevölkerung mit Migrationshintergrund“ umfasst nicht nur die eigentliche Migration nach Deutschland, sondern schließt auch die Nachkommen der Zugewanderten ein. Die Unterscheidung nach Deutschen und Nichtdeutschen (vgl. Indikator 1.2.1) wird damit erweitert: Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen:<br> 1. zugewanderte und nicht zugewanderte Ausländer;<br>2. zugewanderte und nicht zugewanderte Eingebürgerte;<br> 3. (Spät-)Aussiedler;<br> 4. mit deutscher Staatsangehörigkeit geborene Nachkommen<br> Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten. Der Indikator untergliedert die Personen zusätzlich in Ausländerinnen und Ausländer, Spätaussiedlerinnen und Spätaussiedler und weitere Deutsche mit Migrationshintergrund.",
          "keywords": "",
          "href": "/MT_Site/1-3-1",
          "status": "complete"
        },
        {
          "id": "1-3-2",
          "title": "Menschen mit Migrationshintergrund in den regionalen Anpassungsschichten",
          "description": "Als eine der wichtigsten Basisinformationen zur gesellschaftlichen Teilhabe beschreibt dieser Indikator den Einfluss der Migration auf die Gesellschaft. Das Konzept der „Bevölkerung mit Migrationshintergrund“ umfasst nicht nur die eigentliche Migration nach Deutschland, sondern schließt auch die Nachkommen der Zugewanderten ein. Die Unterscheidung nach Deutschen und Nichtdeutschen (vgl. Indikator 1.2.1) wird damit erweitert: Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen:<br> 1. zugewanderte und nicht zugewanderte Ausländer;<br>2. zugewanderte und nicht zugewanderte Eingebürgerte;<br> 3. (Spät-)Aussiedler;<br> 4. mit deutscher Staatsangehörigkeit geborene Nachkommen<br> Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten. Der Indikator untergliedert die Personen zusätzlich in Ausländerinnen und Ausländer, Spätaussiedlerinnen und Spätaussiedler und weitere Deutsche mit Migrationshintergrund.",
          "keywords": "",
          "href": "/MT_Site/1-3-2",
          "status": "complete"
        },
        {
          "id": "1-3-3",
          "title": "Menschen mit Migrationshintergrund nach Altersgruppen und Geschlecht",
          "description": "Als eine der wichtigsten Basisinformationen zur gesellschaftlichen Teilhabe beschreibt dieser Indikator den Einfluss der Migration auf die Gesellschaft. Das Konzept der „Bevölkerung mit Migrationshintergrund“ umfasst nicht nur die eigentliche Migration nach Deutschland, sondern schließt auch die Nachkommen der Zugewanderten ein. Die Unterscheidung nach Deutschen und Nichtdeutschen (vgl. Indikator 1.2.1) wird damit erweitert: Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen:<br>1. zugewanderte und nicht zugewanderte Ausländer;<br>2. zugewanderte und nicht zugewanderte Eingebürgerte;<br>3. (Spät-)Aussiedler;<br>4. mit deutscher Staatsangehörigkeit geborene Nachkommen.<br>Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten. Dargestellt wird der Anteil der Männer und Frauen an verschiedenen Altersgruppen der Gesamtbevölkerung.",
          "keywords": "",
          "href": "/MT_Site/1-3-3",
          "status": "complete"
        },
        {
          "id": "1-3-4",
          "title": "Menschen mit Migrationshintergrund nach Herkunftsland und Geschlecht (in 1000)",
          "description": "Als eine der wichtigsten Basisinformationen zur gesellschaftlichen Teilhabe beschreibt dieser Indikator den Einfluss der Migration auf die Gesellschaft. Das Konzept der „Bevölkerung mit Migrationshintergrund“ umfasst nicht nur die eigentliche Migration nach Deutschland, sondern schließt auch die Nachkommen der Zugewanderten ein. Die Unterscheidung nach Deutschen und Nichtdeutschen (vgl. Indikator 1.2.1) wird damit erweitert: Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen:<br>  1. zugewanderte und nicht zugewanderte Ausländer;<br>  2. zugewanderte und nicht zugewanderte Eingebürgerte;<br>  3. (Spät-)Aussiedler;<br>  4. mit deutscher Staatsangehörigkeit geborene Nachkommen<br>  Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten. Dargestellt wird die Zahl der Menschen mit Zuwanderungsgeschichte nach ausgewählten Herkunftsländern und Geschlecht.",
          "keywords": "",
          "href": "/MT_Site/1-3-4",
          "status": "inprogress"
        },
        {
          "id": "1-4-1",
          "title": "Zuzüge über die Bundesgrenze nach Niedersachsen",
          "description": "Der Indikator stellt die Anzahl der jährlichen Zuzüge nach Niedersachsen aus dem Ausland (=über die Bundesgrenzen) nach dem Land der Wanderungsherkunft dar. Darüber hinaus werden die Zuzüge aus den Kontinenten aggregiert dargestellt.",
          "keywords": "",
          "href": "/MT_Site/1-4-1",
          "status": "complete"
        },
        {
          "id": "1-4-2",
          "title": "Fortzüge über die Bundesgrenze aus Niedersachsen",
          "description": "Der Indikator stellt die Anzahl der jährlichen Fortzüge aus Niedersachsen in das Ausland (=über die Bundesgrenzen) nach dem Land des Wanderungsziels dar.",
          "keywords": "",
          "href": "/MT_Site/1-4-2",
          "status": "complete"
        },
        {
          "id": "1-4-3",
          "title": "Saldo der Zu- und Fortzüge über die Bundesgrenzen von und nach Niedersachsen nach ausgewählten Staatsangehörigkeiten",
          "description": "Der Indikator bildet den Saldo der jährlichen Zu- und Fortzüge nach Niedersachsen aus dem Ausland bzw. von Niedersachsen in das Ausland (=über die Bundesgrenzen) nach Land bzw. Land der Wanderungherkunft ab.",
          "keywords": "",
          "href": "/MT_Site/1-4-3",
          "status": "complete"
        },
        {
          "id": "1-4-4",
          "title": "Zu- und Fortzüge über die Bundesgrenzen von und nach Niedersachsen nach Altersgruppen",
          "description": "Der Indikator bildet den Saldo der jährlichen Zu- und Fortzüge nach Niedersachsen aus dem Ausland bzw. von Niedersachsen in das Ausland (=über die Bundesgrenzen) sowie den Wanderungssaldo nach Altersgruppen ab.",
          "keywords": "",
          "href": "/MT_Site/1-4-4",
          "status": "complete"
        },
        {
          "id": "1-4-5",
          "title": "Saldo der Zu- und Fortzüge über die Bundesgrenzen von und nach Niedersachsen nach Nationalität und Geschlecht",
          "description": "Der Indikator bildet die Anzahl der jährlichen Zu- und Fortzüge nach bzw. aus Niedersachsen aus dem bzw. in das Ausland (=über die Bundesgrenzen) sowie den Wanderungssaldo nach Landkreisen und kreisfreien Städten ab.",
          "keywords": "",
          "href": "/MT_Site/1-4-5",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "2",
      "title": "Rechtliche Integration & Asyl",
      "indicators": [
        
        {
          "id": "2-1-1",
          "title": "Ausländerinnen und Ausländer mit und ohne Aufenthaltstitel",
          "description": "Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit.<br> Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung. Ausländerinnen und Ausländer leben in Deutschland mit einem bestimmten Aufenthaltstitel (z.B. Aufenthaltserlaubnis oder Niederlassungserlaubnis), zur Durchführung eines Asylverfahrens (Aufenthaltsgestattung) oder bei nicht rechtmäßigem Aufenthalt mit einer Duldung (Aussetzung der Abschiebung). Die Bedingungen der rechtmäßigen Einreise und des rechtmäßigen Aufenthalts werden durch unterschiedliche Aufenthaltstitel geregelt. Die nach dem Aufenthaltstitel gegliederten Daten sind ein Indikator, der die gesellschaftliche Teilhabe anhand rechtlicher Aufenthaltsbedingungen und den damit verbundenen Möglichkeiten z.B. zur Aufnahme einer Ausbildung oder Erwerbstätigkeit beschreibt. <br> Der vorliegende Indikator zeigt die Anzahl der Ausländerinnen und Ausländer für die nach nationalem Recht ein Aufenthalstitel erforderlich bzw. nicht erforderlich ist, sowie die Anzahl der Ausländerinnen und Ausländer die keinen Aufenthaltstitel besitzen. Neben der Anzahl wird auch die prozentuale Verteilung abgebildet.",
          "keywords": "",
          "href": "/MT_Site/2-1-1",
          "status": "complete"
        },
        {
          "id": "2-1-2",
          "title": "Ausländerinnen und Ausländer nach Aufenthaltsstatus - kein Aufenthalstitel erforderlich",
          "description": "Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit.<br> Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung. Ausländerinnen und Ausländer leben in Deutschland mit einem bestimmten Aufenthaltstitel (z.B. Aufenthaltserlaubnis oder Niederlassungserlaubnis), zur Durchführung eines Asylverfahrens (Aufenthaltsgestattung) oder bei nicht rechtmäßigem Aufenthalt mit einer Duldung (Aussetzung der Abschiebung). Die Bedingungen der rechtmäßigen Einreise und des rechtmäßigen Aufenthalts werden durch unterschiedliche Aufenthaltstitel geregelt. Die nach dem Aufenthaltstitel gegliederten Daten sind ein Indikator, der die gesellschaftliche Teilhabe anhand rechtlicher Aufenthaltsbedingungen und den damit verbundenen Möglichkeiten z.B. zur Aufnahme einer Ausbildung oder Erwerbstätigkeit beschreibt.<br> Der Indikator zeigt die Anzahl und die prozentuale Verteilung der Ausländerinnen und Ausländer, die auf Grund der Freizügigkeit innerhalb der EU oder weiteren Gründen keinen Aufenthaltstitel besitzen.",
          "keywords": "",
          "href": "/MT_Site/2-1-2",
          "status": "complete"
        },
        {
          "id": "2-1-3",
          "title": "Ausländerinnen und Ausländer mit zeitlich befristeten und zeitlich unbefristeten Aufenthalstiteln",
          "description": "Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung. Ausländerinnen und Ausländer leben in Deutschland mit einem bestimmten Aufenthaltstitel (z.B. Aufenthaltserlaubnis oder Niederlassungserlaubnis), zur Durchführung eines Asylverfahrens (Aufenthaltsgestattung) oder bei nicht rechtmäßigem Aufenthalt mit einer Duldung (Aussetzung der Abschiebung). Die Bedingungen der rechtmäßigen Einreise und des rechtmäßigen Aufenthalts werden durch unterschiedliche Aufenthaltstitel geregelt. Die nach dem Aufenthaltstitel gegliederten Daten sind ein Indikator, der die gesellschaftliche Teilhabe anhand rechtlicher Aufenthaltsbedingungen und den damit verbundenen Möglichkeiten z.B. zur Aufnahme einer Ausbildung oder Erwerbstätigkeit beschreibt. <br> Der Indikator zeigt die Anzahl und die pozentuale Verteilung der Ausländerinnen und Aulsänder, die einen zeitlich befristeten bzw. eine zeitlich unbefristeten Aufenthaltstitel besitzen differenziert nach Geschlecht.",
          "keywords": "",
          "href": "/MT_Site/2-1-3",
          "status": "complete"
        },
        {
          "id": "2-1-4",
          "title": "Ausländerinnen und Ausländer mit befristeten Aufenthaltstitel nach Grund der Befristung",
          "description": "Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung. Ausländerinnen und Ausländer leben in Deutschland mit einem bestimmten Aufenthaltstitel (z.B. Aufenthaltserlaubnis oder Niederlassungserlaubnis), zur Durchführung eines Asylverfahrens (Aufenthaltsgestattung) oder bei nicht rechtmäßigem Aufenthalt mit einer Duldung (Aussetzung der Abschiebung). Die Bedingungen der rechtmäßigen Einreise und des rechtmäßigen Aufenthalts werden durch unterschiedliche Aufenthaltstitel geregelt. Die nach dem Aufenthaltstitel gegliederten Daten sind ein Indikator, der die gesellschaftliche Teilhabe anhand rechtlicher Aufenthaltsbedingungen und den damit verbundenen Möglichkeiten z.B. zur Aufnahme einer Ausbildung oder Erwerbstätigkeit beschreibt. <br> Der Indikator zeigt nach Geschlecht differenziert die Anzahl und die prozentuale Verteilung der Ausländerinnnen und Ausländer nach dem Grund der Befristung des jeweiligen Aufenthaltstitels.",
          "keywords": "",
          "href": "/MT_Site/2-1-4",
          "status": "complete"
        },
        {
          "id": "2-1-5",
          "title": "Ausländerinnen und Ausländer ohne Aufenthaltstitel",
          "description": "Zu den in Deutschland lebenden Ausländerinnen und Ausländern zählen alle Personen, die nicht die deutsche Staatsangehörigkeit besitzen und die sich nicht nur für einen kurzen Zeitraum in Deutschland aufhalten. Dazu gehören auch Staatenlose und Personen mit ungeklärter Staatsangehörigkeit. Deutsche, die zugleich eine fremde Staatsangehörigkeit besitzen, zählen nicht zur ausländischen Bevölkerung. Ausländerinnen und Ausländer leben in Deutschland mit einem bestimmten Aufenthaltstitel (z.B. Aufenthaltserlaubnis oder Niederlassungserlaubnis), zur Durchführung eines Asylverfahrens (Aufenthaltsgestattung) oder bei nicht rechtmäßigem Aufenthalt mit einer Duldung (Aussetzung der Abschiebung). Die Bedingungen der rechtmäßigen Einreise und des rechtmäßigen Aufenthalts werden durch unterschiedliche Aufenthaltstitel geregelt. Die nach dem Aufenthaltstitel gegliederten Daten sind ein Indikator, der die gesellschaftliche Teilhabe anhand rechtlicher Aufenthaltsbedingungen und den damit verbundenen Möglichkeiten z.B. zur Aufnahme einer Ausbildung oder Erwerbstätigkeit beschreibt.",
          "keywords": "",
          "href": "/MT_Site/2-1-5",
          "status": "complete"
        },
        {
          "id": "2-2-1",
          "title": "EASY-Zugänge in Niedersachsen",
          "description": "Das Land Niedersachsen ist nach dem Asylge­setz verpflichtet, Menschen mit ausländischer Staatsangehörigkeit, die im Bundesgebiet um Asyl bitten, aufzunehmen. Die Aufnahmequote richtet sich nach dem sogenannten „Königsteiner Schlüssel'. Die Asylsuchenden werden mit Hilfe des bundesweiten Verteilungssystems „EASY' (Erstverteilung von Asyl­suchenden) entsprechend der Aufnahmequote auf die Länder verteilt. Niedersachsen unterhält für diese Personenkreise an den Standorten Braunschweig, Bramsche und Friedland, Oldenburg, Bad Fallingbostel und Osnabrück der Landes­auf­nah­me­be­hörde Niedersachsen (LAB NI) Aufnahmeeinrichtungen.<br> Weitere Informationen zur Erstverteilung der Asylsuchenden und dem Königssteiner Schlüssel finden Sie auf den Internetseiten des [BAMF](https://www.bamf.de/DE/Themen/AsylFluechtlingsschutz/AblaufAsylverfahrens/Erstverteilung/erstverteilung-node.html).",
          "keywords": "",
          "href": "/MT_Site/2-2-1",
          "status": "complete"
        },
        {
          "id": "2-2-2",
          "title": "Durchschnittliche Bewohnerzahl in der Landesaufnahmebehörde Niedersachsen (LAB NI)",
          "description": "Die Landesaufnahmebehörde Niedersachsen betreibt derzeit sechs Standorte über das gesamte Landesgebiet verteilt. Die Standorte Bramsche und Bad Fallingbostel-Oerbke nehmen die Funktion eines Ankunftzentrums wahr. Der Indikator zeigt, die durchschnittliche Anzahl der Bewohnerinnen und Bewohner in den von der Landesaufnahmebehörde zur Verfügung gestellten Wohnunungen / Wohnheimen, sowie die vorhandenen Kapazitäten.",
          "keywords": "",
          "href": "/MT_Site/2-2-2",
          "status": "complete"
        },
        {
          "id": "2-2-3",
          "title": "Abschiebungen und Überstellungen nach der Dublin III VO",
          "description": "Der Indikator zeigt die Anzahl der Abschiebungen und Überstellungen nach der Dublin III VO.<br> Das Dublin-Verfahren dient der Zuständigkeitsbestimmung zur Durchführung des Asylverfahrens in einem EU-Mitgliedstaat. Die Dublin III-VO legt Kriterien und Verfahren fest, die bei der Bestimmung des Mitgliedstaates, der für die Prüfung des gestellten Antrags auf internationalen Schutz zuständig ist, zur Anwendung kommen. Die Dublin III VO wird in allen EU-Mitgliedstaaten sowie Norwegen, Island, Liechtenstein und der Schweiz angewendet. Das Dublin-Verfahren bezweckt, dass jeder Asylantrag, der auf dem Hoheitsgebiet der Mitgliedstaaten gestellt wird, materiell-rechtlich nur durch einen Staat geprüft wird. Damit soll die Sekundärwanderung innerhalb Europas gesteuert bzw. begrenzt werden.",
          "keywords": "",
          "href": "/MT_Site/2-2-3",
          "status": "complete"
        },
        {
          "id": "2-2-4",
          "title": "In Niedersachsen gestellte Asylanträge",
          "description": "Der Indikator zeigt die Anzahl der in Niedersachsen gestellten Asylanträge  (Erst- und Folgeanträge). Das Bundesamt für Migration und Flüchtlinge entscheidet über die Asylanträge. Die Aufenthaltsregelung während und nach dem Abschluss des Asylverfahrens fällt in die Zuständigkeit der Ausländerbehörden.",
          "keywords": "",
          "href": "/MT_Site/2-2-4",
          "status": "complete"
        },
        {
          "id": "2-3-1",
          "title": "Einbürgerungen nach Niedersachsen (Anzahl)",
          "description": "Der Indikator gibt die Zahl aller im jeweiligen Berichtsjahr eingebürgerten Personen wieder. Als Einbürgerung wird der Erwerb der deutschen Staatsangehörigkeit durch einen ausländischen Staatsangehörigen auf Grundlage eines Antrages bezeichnet.",
          "keywords": "",
          "href": "/MT_Site/2-3-1",
          "status": "complete"
        },
        {
          "id": "2-3-2",
          "title": "Veränderungen der Anzahl der Einbürgerungen",
          "description": "Der Indikator gibt die Veränderung der Anzahl der eingebürgerten Personen in Niedersachsen wieder. Als Einbürgerung wird der Erwerb der deutschen Staatsangehörigkeit durch einen ausländischen Staatsangehörigen auf Grundlage eines Antrages bezeichnet.",
          "keywords": "",
          "href": "/MT_Site/2-3-2",
          "status": "complete"
        },
        {
          "id": "2-3-3",
          "title": "Anteil der Einbürgerungen an allen Ausländerinnen und Ausländern und an allen Einwohnerinnen und Einwohnern",
          "description": "Der Indikator gibt die Zahl aller im jeweiligen Berichtsjahr eingebürgerten Personen wieder und stellt diese ins Verhältnis zur Anzahl der Ausländerinnen und Ausländer sowie zu der Gesamtbevölkerung. Als Einbürgerung wird der Erwerb der deutschen Staatsangehörigkeit durch einen ausländischen Staatsangehörigen auf Grundlage eines Antrages bezeichnet.",
          "keywords": "",
          "href": "/MT_Site/2-3-3",
          "status": "complete"
        },
        {
          "id": "2-3-4",
          "title": "Einbürgerungen nach Niedersachsen nach ausgewählten Staatsangehörigkeiten",
          "description": "Der Indikator gibt die Zahl aller im jeweiligen Berichtsjahr eingebürgerten Personen nach den 20 häufigsten Staatsangehörigkeiten der in Niedersachsen lebenden Ausländerinnen und Ausländer wieder. Als Einbürgerung wird der Erwerb der deutschen Staatsangehörigkeit durch einen ausländischen Staatsangehörigen auf Grundlage eines Antrages bezeichnet.",
          "keywords": "",
          "href": "/MT_Site/2-3-4",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "3",
      "title": "Kinderbetreuung",
      "indicators": [
        
        {
          "id": "3-1-1",
          "title": "Betreuungsquote von Kindern bis unter 6 Jahren mit und ohne Zuwanderungsgeschichte in Kindertagesbetreuung",
          "description": "Der Indikator gibt die Betreuungsquote der Kinder mit und ohne Zuwanderungsgeschichte an, die in öffentlich geförderter Kindertagespflege (z.B. Tagesmütter/-väter) oder Kindertagesbetreuung (z. B. Kindertagesstätten, Hort) betreut werden und nicht zusätzlich eine Einrichtung oder eine Ganztagsschule besuchen. Dargestellt wird der Anteil der Kinder in Kindertageseinrichtungen und Kindertagespflege an allen Kindern in der gleichen Altersgruppe. Die frühkindliche Förderung ist insbesondere für Kinder mit Zuwanderungsgeschichte für den gesamten Bildungserfolg von zentraler Bedeutung. Insbesondere wird der Entwicklung der sprachlichen Fähigkeiten eine Schlüsselrolle bei der gesellschaftlichen Teilhabe zuerkannt, da unter anderem von den Sprachkenntnissen der Zugang zu Bildung, Ausbildung und Arbeitsmarkt abhängen.",
          "keywords": "",
          "href": "/MT_Site/3-1-1",
          "status": "complete"
        },
        {
          "id": "3-1-2",
          "title": "Anteil der betreuten Kinder bis unter 6 Jahren mit Zuwanderungsgeschichte in Tageseinrichtungen",
          "description": "Der Indikator gibt den Anteil von betreuten Kindern bis unter 6 Jahren mit Zuwanderungsgeschichte in Tageseinrichtungen wieder. Dabei werden zwei unterschiedliche Definitionen über den Migrationshintergrund zu Grunde gelegt. Zum einen bezieht sich dieser auf die Herkunft der Eltern bzw. eines Elternteils, zum anderen auf die vorrangige Familiensprache. Beide Merkmale werden parallel erfasst und können isoliert betrachtet werden. Die frühkindliche Förderung ist insbesondere für Kinder mit Zuwanderungsgeschichte für den gesamten Bildungserfolg von zentraler Bedeutung. Insbesondere wird der Entwicklung der sprachlichen Fähigkeiten eine Schlüsselrolle bei der gesellschaftlichen Teilhabe zuerkannt, da unter anderem von den Sprachkenntnissen der Zugang zu Bildung, Ausbildung und Arbeitsmarkt abhängen.",
          "keywords": "",
          "href": "/MT_Site/3-1-2",
          "status": "complete"
        },
        {
          "id": "3-1-3",
          "title": "Betreute Kinder bis unter 3 Jahren und von 3 bis unter 6 Jahren mit Zuwanderungsgeschichte in Kindertagesbetreuung",
          "description": "Der Indikator gibt Anzahl und Anteil von betreuten Kindern bis unter 3 Jahren und von 3 bis unter 6 Jahren mit Zuwanderungsgeschichte (mindestens ein Elternteil ausländischer Herkunft) in Tageseinrichtungen sowie in öffentlich geförderter Tagespflege an, die nicht zusätzlich eine Einrichtung der Tagesbetreuung besuchen. Die frühkindliche Förderung von Kindern mit Zuwanderungsgeschichte ist für den gesamten Bildungserfolg von zentraler Bedeutung. Insbesondere wird der Entwicklung der sprachlichen Fähigkeiten eine Schlüsselrolle bei der gesellschaftlichen Teilhabe zuerkannt, da unter anderem von den Sprachkenntnissen der Zugang zu Bildung, Ausbildung und Arbeitsmarkt abhängt.",
          "keywords": "",
          "href": "/MT_Site/3-1-3",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "4",
      "title": "Bildung & Qualifikation",
      "indicators": [
        
        {
          "id": "4-1-1",
          "title": "Verteilung der Schülerinnen und Schüler im 8. Schuljahrgang",
          "description": "Der Indikator gibt den Anteil von Schülerinnen und Schülern im 8. Schuljahrgang nach Nationalität und Schulform an. Er kann Aussagen über die strukturelle Teilhabe und die Chancengleichheit im Bildungssystem machen. Die Über- bzw. Unterrepräsentation von ausländischen Schülerinnen und Schülern in den verschiedenen Schulformen zeigt an, ob diese vergleichbare Bildungschancen wie deutsche Schülerinnen und Schüler haben. Der 8. Schuljahrgang bietet sich für den strukturellen Vergleich an, weil in diesem Jahrgang die Verteilung der Schülerinnen und Schüler auf die verschiedenen Schulformen im Wesentlichen abgeschlossen ist und auch in früheren Jahren, als es z.B. noch die Orientierungsstufe gab, abgeschlossen war.",
          "keywords": "",
          "href": "/MT_Site/4-1-1",
          "status": "complete"
        },
        {
          "id": "4-1-2",
          "title": "Schulabgängerinnen und Schulabgänger nach Nationalität und Abschlussart",
          "description": "Der Indikator gibt den Anteil ausländischer und deutscher Schulabgängerinnen und Schulabgänger nach Schulabschluss an allen Schulabgängerinnen und Schulabgängern eines Jahrgangs an allgemein bildenden Schulen wieder. Er kann Aussagen über die strukturelle Teilhabe und die Chancengleichheit im Bildungssystem machen. Die Über- bzw. Unterrepräsentation von ausländischen Schulabgängerinnen und Schulabgängern bei den verschiedenen Abschlussarten zeigt an, ob diese vergleichbare Bildungschancen wie deutsche Schulabgängerinnen und Schulabgänger haben. Je höher der erreichte Schulabschluss, desto besser sind auch die weiteren Chancen für eine gleichberechtigte, strukturelle Teilhabe.",
          "keywords": "",
          "href": "/MT_Site/4-1-2",
          "status": "complete"
        },
        {
          "id": "4-1-3",
          "title": "Höchster Schulabschluss an allgemein bildenden Schulen nach Zuwanderungsgeschichte und Altersgruppen (in Prozent)",
          "description": "Der Indikator gibt den Anteil von Menschen mit und ohne Zuwanderungsgeschichte nach höchstem Schulabschluss wieder. Er kann Aussagen über die strukturelle Teilhabe und die Chancengleichheit im Bildungssystem machen. Die Über- bzw. Unterrepräsentation der Bevölkerung mit Zuwanderungsgeschichte bei den verschiedenen Schulabschlüssen zeigt an, ob diese vergleichbare Bildungschancen wie Menschen ohne Zuwanderungsgeschichte haben. Je höher der erreichte Schulabschluss ist, desto besser sind auch die weiteren Chancen für eine gleichberechtigte, strukturelle Teilhabe. Die Betrachtung der jüngeren Altersgruppe gibt Hinweise darauf, wie sich die Bildungsstruktur künftig entwickeln wird. Die Angleichung der Bildungsstruktur der Bevölkerung mit Zuwanderungsgeschichte an die, ohne Zuwanderungsgeschichte, kann als Voraussetzung für die Angleichung der Beschäftigungsstruktur beider Gruppen angesehen werden.",
          "keywords": "",
          "href": "/MT_Site/4-1-3",
          "status": "complete"
        },
        {
          "id": "4-1-4",
          "title": "Schulabgängerinnen und Schulabgänger ohne Hauptschulabschluss nach Nationalität",
          "description": "Der Indikator gibt den Anteil ausländischer und deutscher Schulabgängerinnen und Schulabgänger ohne Hauptschulabschluss an allen Schulabgängerinnen und Schulabgängern eines Jahrgangs der betreffenden Bevölkerungsgruppe an allgemein bildenden Schulen wieder. Er kann Aussagen über die strukturelle Teilhabe und die Chancengleichheit im Bildungssystem machen. Die Über- bzw. Unterrepräsentation von ausländischen Schulabgängerinnen und Schulabgängern zeigt an, ob diese vergleichbare Bildungschancen wie deutsche Schulabgängerinnen und Schulabgänger haben. Potenziell haben Schülerinnen und Schüler, die ohne Hauptschulabschluss eine Schule verlassen, die schlechtesten Chancen sowohl für eine gleichberechtigte gesellschaftliche Teilhabe als auch für Erfolge auf dem Arbeitsmarkt.",
          "keywords": "",
          "href": "/MT_Site/4-1-4",
          "status": "complete"
        },
        {
          "id": "4-1-5",
          "title": "Frühe Schulabgängerinnen und Schulabgänger nach Geschlecht, Zuwanderungsgeschichte und eigener Migrationserfahrung (in Prozent)",
          "description": "Der Indikator gibt den Anteil der 18- bis unter 25-Jährigen ohne beruflichen Abschluss und ohne (Fach-)Hochschulreife (maximal ISCED 2) wieder, die sich weder in schulischer oder beruflicher Ausbildung befinden noch an einer Weiterbildung teilnehmen, an der Bevölkerung der entsprechenden Altersgruppe an. Grundwehr- und Zivildienstleistende werden aus der Berechnung ausgeschlossen. Der Indikator fasst Personen zusammen, die maximal die Sekundarstufe I abgeschlossen haben, also maximal über einen Haupt- oder Realschulabschluss verfügen beziehungsweise maximal die 10. Klasse des Gymnasiums oder ein Berufsvorbereitungsjahr abgeschlossen haben.",
          "keywords": "",
          "href": "/MT_Site/4-1-5",
          "status": "inprogress"
        },
        {
          "id": "4-1-6",
          "title": "Schulabgängerinnen und Schulabgänger an berufsbildenden Schulen nach Schulart und Schulabschluss",
          "description": "Der Indikator gibt die Anzahl sowie den Anteil ausländischer und deutscher Berufsschulabgängerinnen und Berufsschulabgänger nach der Schulart und dem erreichten Schulabschluss wieder. Er kann Aussagen über die strukturelle Teilhabe und die Chancengleichheit im Bildungssystem machen. Die Über- bzw. Unterrepräsentation von ausländischen Schulabgängerinnen und Schulabgängern bei den verschiedenen Kombinationen aus Schulart und Abschlussart zeigt an, ob diese vergleichbare Bildungschancen wie deutsche Schulabgängerinnen und-abgänger haben. Je höher der erreichte Schulabschluss ist, desto besser auch die weiteren Chancen für eine gleichberechtigte, strukturelle Teilhabe.",
          "keywords": "",
          "href": "/MT_Site/4-1-6",
          "status": "complete"
        },
        {
          "id": "4-2-1",
          "title": "Höchster beruflicher Abschluss der 25- bis unter 35-Jährigen nach Zuwanderungsgeschichte und Geschlecht (in Prozent)",
          "description": "Der Indikator gibt den Anteil von Menschen mit und ohne Zuwanderungsgeschichte im Alter von 25 bis unter 35 Jahren nach höchstem beruflichen Abschluss wieder. Berufliche Qualifikationen sind ein zentrales Merkmal der strukturellen Teilhabe und beeinflussen die Position am Arbeitsmarkt sowie die gesellschaftliche Teilhabe.",
          "keywords": "",
          "href": "/MT_Site/4-2-1",
          "status": "complete"
        },
        {
          "id": "4-2-2",
          "title": "Ausbildungsbeteiligungsquote im dualen System nach Geschlecht und Nationalität",
          "description": "Der Indikator gibt die Ausbildungsbeteiligungsquote im dualen System nach Geschlecht und Nationalität an. Er ermöglicht einen Einblick in die Partizipation an der beruflichen Ausbildung von deutschen und ausländischen Staatsangehörigen.",
          "keywords": "",
          "href": "/MT_Site/4-2-2",
          "status": "complete"
        },
        {
          "id": "4-3-1",
          "title": "Ausländische Studentinnen und Studenten nach Land des Erwerbs der Studienberechtigung",
          "description": "Der Indikator gibt den Anteil von ausländischen Studierenden nach Geschlecht und Staatsangehörigkeit wieder. Darüber hinaus unterscheidet er zwischen Bildungsinländerinnen und Bildungsinländern einerseits und Bildungsausländerinnen und Bildungsausländern andererseits. Unter Bildungsinländerinnen und Bildungsinländer fallen alle in Niedersachsen Studierenden mit ausländischer Staatsangehörigkeit, die in Deutschland oder an einer deutschen Auslandschule die Hochschulzugangsberechtigung erhalten haben. Bildungsausländerinnen und Bildungsausländer sind Studierende mit ausländischer Staatsangehörigkeit, die im Ausland die Hochschulzugangsberechtigung erlangt haben. Studierende sind in einem Fachstudium ordentlich immatrikulierte (eingeschriebene) Personen, die einen berufsqualifizierenden Hochschulabschluss anstreben (ohne Beurlaubte, Studienkollegiate und Gasthörerinnen und Gasthörer).",
          "keywords": "",
          "href": "/MT_Site/4-3-1",
          "status": "complete"
        },
        {
          "id": "4-3-2",
          "title": "Hochschulabschlüsse im Prüfungsjahr nach Fächergruppe, Nationalität und Geschlecht der Absolventinnen und Absolventen",
          "description": "Der Indikator gibt die Anzahl sowie den Anteil der bestandenen Abschlussprüfungen an niedersächsischen Hochschulen nach Fächergruppen für deutsche und ausländische Studierende wieder. Es erfolgt keine Unterscheidung nach dem Land des Erwerbs der Studienberechtigung (siehe hierfür Indikator 4.3.1). Studierende sind in einem Fachstudium ordentlich immatrikulierte (eingeschriebene) Personen, die einen berufsqualifizierenden Hochschulabschluss anstreben (ohne Beurlaubte, Studienkollegiate und Gasthörerinnen und Gasthörer).",
          "keywords": "",
          "href": "/MT_Site/4-3-2",
          "status": "complete"
        },
        {
          "id": "4-4-1",
          "title": "Anerkennungsverfahren nach dem Berufsqualifikationsfeststellungsgesetz (BQFG) sowie dem Niedersächsischen Berufsqualifikationsfeststellungsgesetz (NBQFG)",
          "description": "Der Indikator gibt die Gesamtzahl der in Niedersachsen durchgeführten Anerkennungsverfahren nach dem Berufsqualifikationsfeststellungsgesetz (BQFG) und dem niedersächsischen Berufsqualifikationsfeststellungsgesetz (NBQFG) sowie die Zahl der davon abgeschlossenen Verfahren nach der getroffenen Entscheidung an. Separat ausgewiesen werden Verfahren in der Berufshauptgruppe der medizinischen Gesundheitsberufe, da diese den überwiegenden Teil der Verfahren darstellten.",
          "keywords": "",
          "href": "/MT_Site/4-4-1",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "5",
      "title": "Erwerbstätigkeit & Arbeitsmarkt",
      "indicators": [
        
        {
          "id": "5-1-1",
          "title": "Erwerbstätige Menschen mit Zuwanderungsgeschichte in Niedersachsen nach Wirtschaftsabschnitten und Geschlecht",
          "description": "Zu den Erwerbstätigen zählen alle Personen im Alter von 15 und mehr Jahren, die eine auf Erwerb gerichtete Tätigkeit ausüben, unabhängig von der geleisteten Arbeitszeit und der Bedeutung dieser Tätigkeit für den Lebensunterhalt. Maßgeblich ist, dass sie in der Berichtswoche wenigstens eine Stunde einer beruflichen Tätigkeit nachgegangen sind.",
          "keywords": "",
          "href": "/MT_Site/5-1-1",
          "status": "complete"
        },
        {
          "id": "5-1-2",
          "title": "Erwerbsquote, Erwerbstätigenquote und Erwerbslosenanteil nach Zuwanderungsgeschichte",
          "description": "„Erwerbspersonen“ ist der Oberbegriff für Erwerbstätige und Erwerbslose. Die Zahl der Erwerbspersonen stellt somit das gesamte zur Verfügung stehende Potenzial an Arbeitskräften dar. Der Gegenbegriff sind die Nichterwerbspersonen: Dies sind alle Menschen, die z.B. aus Alters- oder Gesundheitsgründen oder weil sie andere Verdienstquellen haben nicht erwerbstätig sind und auch keine Erwerbstätigkeit anstreben. Erwerbstätige sind alle Personen im Alter von 15 und mehr Jahren, die eine auf Erwerb gerichtete Tätigkeit ausüben, unabhängig von der geleisteten Arbeitszeit und Bedeutung dieser Tätigkeit für den Lebensunterhalt. Maßgeblich ist, dass sie in der Berichtswoche wenigstens eine Stunde einer beruflichen Tätigkeit nachgegangen sind. Als erwerbslos gelten nur solche Personen, die normalerweise erwerbstätig sind und zurzeit nur vorübergehend, da sie noch keinen neuen Arbeitsplatz gefunden haben, aus dem Erwerbsleben ausgeschieden sind, sowie Schulabgängerinnen und Schulabgänger, die sich um eine Lehr-/Arbeitsstelle bemühen. Die Bezeichnung „erwerbslos“ ist unabhängig davon, ob jemand bei der Arbeitsagentur als Arbeitsloser oder als Arbeitssuchender gemeldet ist bzw. Arbeitslosengeld oder -hilfe bezieht. Personen, die normalerweise keinem Erwerb nachgehen, z.B. nicht berufstätige Ehefrauen oder Ehemänner, gelten nicht als erwerbslos. Die Erwerbsquote bezieht die Zahl der Erwerbspersonen auf die Bevölkerung im Erwerbsalter (15 bis unter 65 Jahre). Die Erwerbstätigenquote bezieht die Zahl der 15- bis unter 65-jährigen Erwerbstätigen auf die Bevölkerung im Erwerbsalter. Der Erwerbslosenanteil bezieht die Zahl der Erwerbslosen auf die aller Personen im Erwerbsalter.",
          "keywords": "",
          "href": "/MT_Site/5-1-2",
          "status": "complete"
        },
        {
          "id": "5-2-1",
          "title": "Sozialversicherungspflichtig beschäftigte Ausländerinnen und Ausländer",
          "description": "Sozialversicherungspflichtig Beschäftigte umfassen alle Arbeitnehmerinnen und Arbeitnehmer, die krankenversicherungspflichtig, rentenversicherungspflichtig oder beitragspflichtig nach dem SGB III sind oder für die Beitragsanteile zu den gesetzlichen Rentenversicherungen zu leisten sind. Dazu gehören unter anderem auch Auszubildende.",
          "keywords": "",
          "href": "/MT_Site/5-2-1",
          "status": "complete"
        },
        {
          "id": "5-2-2",
          "title": "Sozialversicherungspflichtig beschäftigte Ausländerinnen und Ausländer nach Art der Ausbildung",
          "description": "Sozialversicherungspflichtig Beschäftigte umfassen alle Arbeitnehmerinnen und Arbeitnehmer, die krankenversicherungspflichtig, rentenversicherungspflichtig oder beitragspflichtig nach dem SGB III sind oder für die Beitragsanteile zu den gesetzlichen Rentenversicherungen zu leisten sind. Dazu gehören unter anderem auch Auszubildende. Die Beschäftigten werden nach Art ihrer beruflichen Qualifikation in drei Gruppen aufgegliedert: Als hohe Qualifikation gelten Fachhochschul- und Hochschulabschlüsse. Als mittlere Qualifikation gilt der Abschluss einer anerkannten Berufsausbildung sowie ein Meister-/Techniker- oder gleichwertiger Fachschulabschluss. Als niedrige Qualifikation gelten alle Fälle, in denen keine abgeschlossene Berufsausbildung vorliegt. Die statistischen Ergebnisse können differenziert nach Deutschen und Ausländerinnen und Ausländern ausgewiesen werden.",
          "keywords": "",
          "href": "/MT_Site/5-2-2",
          "status": "complete"
        },
        {
          "id": "5-3-1",
          "title": "Erwerbslosenanteil nach Zuwanderungsgeschichte",
          "description": "Als erwerbslos gelten solche Personen, die normalerweise erwerbstätig sind und zurzeit nur vorübergehend, da sie noch keinen neuen Arbeitsplatz gefunden haben, aus dem Erwerbsleben ausgeschieden sind, sowie Schulabgängerinnen und Schulabgänger, die sich um eine Lehr- bzw. Arbeitsstelle bemühen. Die Bezeichnung „erwerbslos“ ist unabhängig davon, ob jemand bei der Agentur für Arbeit als Arbeitsloser oder als Arbeitssuchender gemeldet ist bzw. Arbeitslosengeld oder -hilfe bezieht. Personen, die normalerweise keinem Erwerb nachgehen, z.B. nicht berufstätige Ehefrauen, gelten nicht als erwerbslos. Der Erwerbslosenanteil bezieht, gegliedert nach Altersgruppen, die Zahl der Erwerbslosen auf die aller Personen im Erwerbsalter (15 bis unter 65 Jahre).",
          "keywords": "",
          "href": "/MT_Site/5-3-1",
          "status": "complete"
        },
        {
          "id": "5-3-2",
          "title": "Entwicklung der Arbeitslosenquote",
          "description": "Arbeitslose sind Arbeitsuchende bis zur Vollendung des 65. Lebensjahres, die nicht oder weniger als 15 Stunden wöchentlich in einem Beschäftigungsverhältnis stehen, die nicht Schülerin oder Schüler, Studierende oder Teilnehmende an Maßnahmen der beruflichen Weiterbildung, nicht arbeitsunfähig erkrankt, nicht Empfängerin oder Empfänger von Altersrente sind und für eine Arbeitsaufnahme als Arbeitnehmerin oder Arbeitnehmer sofort zur Verfügung stehen. Arbeitslose müssen sich persönlich bei ihrer zuständigen Arbeitsagentur oder dem nach SGB II zuständigen Träger gemeldet haben. Ausländerinnen und Ausländer können nur dann als arbeitslos erfasst werden, wenn sie eine Arbeitnehmertätigkeit in Deutschland ausüben dürfen.",
          "keywords": "",
          "href": "/MT_Site/5-3-2",
          "status": "complete"
        },
        {
          "id": "5-3-3",
          "title": "Entwicklung der Abstände der Arbeitslosenquoten nach Nationalität",
          "description": "Arbeitslose sind Arbeitsuchende bis zur Vollendung des 65. Lebensjahres, die nicht oder weniger als 15 Stunden wöchentlich in einem Beschäftigungsverhältnis stehen, die nicht Schülerin oder Schüler, Studierende oder Teilnehmende an Maßnahmen der beruflichen Weiterbildung, nicht arbeitsunfähig erkrankt, nicht Empfängerin oder Empfänger von Altersrente sind und für eine Arbeitsaufnahme als Arbeitnehmerin oder Arbeitnehmer sofort zur Verfügung stehen. Arbeitslose müssen sich persönlich bei ihrer zuständigen Arbeitsagentur oder dem nach SGB II zuständigen Träger gemeldet haben. Ausländerinnen und Ausländer können nur dann als arbeitslos erfasst werden, wenn sie eine Arbeitnehmertätigkeit in Deutschland ausüben dürfen.",
          "keywords": "",
          "href": "/MT_Site/5-3-3",
          "status": "complete"
        },
        {
          "id": "5-3-4",
          "title": "Arbeitslose nach Zuwanderungsgeschichte, Rechtskreis und Geschlecht",
          "description": "Der Indikator gibt die Zahl der Arbeitslosen nach Rechtskreisen sowie davon die Zahl und den Anteil der Personen mit Zuwanderungsgeschichte wieder.",
          "keywords": "",
          "href": "/MT_Site/5-3-4",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "6",
      "title": "Lebensunterhalt & Soziale Sicherung",
      "indicators": [
        
        {
          "id": "6-1-1",
          "title": "Armutsgefährdungsquoten in Niedersachsen und Deutschland",
          "description": "Die Armutsrisikoquote (oder auch Armutsgefährdungsquote) ist ein Indikator zur Messung relativer Einkommensarmut und wird definiert als der Prozentanteil der Personen, deren Äquivalenzeinkommen weniger als 60 Prozent des Durchschnitts der Äquivalenzeinkommen der Bevölkerung (in Privathaushalten am Ort der Hauptwohnung) beträgt. Das Äquivalenzeinkommen, ein auf der Basis des Haushaltsnettoeinkommens berechnetes bedarfsgewichtetes Pro-Kopf-Einkommen je Haushaltsmitglied, wird auf Basis der neuen OECD-Skala berechnet. Für die Bevölkerungsgruppen der Deutschen und Nichtdeutschen sowie der Menschen mit und ohne Migrationshintergrund (vgl. Indikator 1.3.1) wird das Risiko materieller Armut abgebildet. Tendenzen zur Exklusion und mangelnder Teilhabechancen gesellschaftlicher Gruppen entwickeln sich insbesondere vor dem Hintergrund der Einkommensarmut. Ausgeklammert bleiben jedoch weitere Ressourcen wie Bildung und soziale Bindungen.",
          "keywords": "",
          "href": "/MT_Site/6-1-1",
          "status": "complete"
        },
        {
          "id": "6-2-1",
          "title": "Empfängerinnen und Empfänger von Mindestsicherungsleistungen",
          "description": "Staatliche Transferleistungen der sozialen Mindestsicherungssysteme werden zur Sicherung des Lebensunterhaltes gezahlt. Die Empfängerquote bzw. Mindestsicherungsquote beschreibt die Anzahl der Empfängerinnen und Empfänger von Leistungen je 1 000 Einwohnerinnen und Einwohner (Promille) nach  Nationalität und Kreisen. Sie ist ein Indikator für die „bekämpfte Armut“ in der Gesellschaft.",
          "keywords": "",
          "href": "/MT_Site/6-2-1",
          "status": "complete"
        },
        {
          "id": "6-2-2",
          "title": "Empfängerinnen und Empfänger von Mindestsicherungsleistungen nach Altersgruppen (Anzahl je 1 000 Einwohnerinnen und Einwohner der betreffenden Bevölkerungsgruppe)",
          "description": "Staatliche Transferleistungen der sozialen Mindestsicherungssysteme werden zur Sicherung des Lebensunterhaltes gezahlt. Die Empfängerquote bzw. Mindestsicherungsquote beschreibt die Anzahl der Empfängerinnen und Empfänger von Leistungen je 1 000 Einwohnerinnen und Einwohner (Promille) nach Nationalität, Altersgruppen und Kreisen. Sie ist ein Indikator für die „bekämpfte Armut“ in der Gesellschaft.",
          "keywords": "",
          "href": "/MT_Site/6-2-2",
          "status": "complete"
        },
        {
          "id": "6-3-1",
          "title": "Bevölkerung am Ort der Hauptwohnung nach Zuwanderungsgeschichte und überwiegendem Lebensunterhalt in Niedersachsen",
          "description": "Der überwiegende Lebensunterhalt kennzeichnet die Unterhaltsquelle, aus welcher hauptsächlich die Mittel für den Lebensunterhalt bezogen werden. Bei mehreren Unterhaltsquellen wird auf die wesentliche abgestellt. Im Mikrozensus werden diese Angaben durch eine Selbsteinstufung der Befragten ermittelt. Der Indikator zeigt an, aus welchen Quellen der Lebensunterhalt überwiegend bestritten wird. Ein Rückgang des Anteils der Personen mit Migrationshintergrund, die von öffentlichen Transferzahlungen abhängig sind, und ein Ansteigen des Anteils derer, die ihren Lebensunterhalt selbst zu finanzieren in der Lage sind, zeigen einen Fortschritt beim Integrationsprozess an.",
          "keywords": "",
          "href": "/MT_Site/6-3-1",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "7",
      "title": "Familie & Wohnen",
      "indicators": [
        
        {
          "id": "7-1-1",
          "title": "Paare ohne Kinder und Familien nach Paar-Familientyp und Zuwanderungsgeschichte sowie Familien nach Zahl der Kinder (in 1000)",
          "description": "Der Indikator stellt die Lebensformen der Menschen mit Zuwanderungsgeschichte sowie die Anzahl der in der jeweiligen Lebensform lebenden Kinder dar. Damit bildet der Indikator die Verteilung der erwachsenen Bevölkerung mit Zuwanderungsgeschichte über die verschiedenen Lebensformen mit und ohne Kinder ab. Die Daten zeigen die Vielfalt der Lebensformen in der Bevölkerung und weisen dabei auf Unterschiede zwischen der Bevölkerung mit und ohne Zuwanderungsgeschichte hin.",
          "keywords": "",
          "href": "/MT_Site/7-1-1",
          "status": "complete"
        },
        {
          "id": "7-2-1",
          "title": "Mittlere Wohnfläche in m² und mittlere Bruttokaltmiete in Niedersachsen nach Zuwanderungsgeschichte",
          "description": "Der Indikator stellt Kennzahlen zur Wohnsituation der Bevölkerung mit und ohne Zuwanderungsgeschichte dar. Die Wohnfläche wird als mittlere Wohnungsgröße je Person in Quadratmetern (m²) angegeben. Die mittlere Bruttokaltmiete pro Quadratmeter in Euro gibt Aufschluss über die Mietbelastung der jeweiligen Bevölkerungsgruppe. Die Menschen mit Zuwanderungsgeschichte werden zusätzlich unterschieden in Personen mit eigener Migrationserfahrung (Zugewanderte) und ohne eigene Migrationserfahrung (in Deutschland Geborene). Die Miete als monatliche Fixkosten und die zur Verfügung stehende Wohnfläche beschreiben grundlegende Bedingungen des täglichen Lebens.",
          "keywords": "",
          "href": "/MT_Site/7-2-1",
          "status": "complete"
        },
        {
          "id": "7-2-2",
          "title": "Bezugspersonen in Privathaushalten mit selbst bewohntem Wohneigentum sowie Eigentümerquoten nach Migrationsstatus und Geschlecht",
          "description": "Die Eigentümerquote gibt einerseits Aufschluss über die wirtschaftliche Leistungsfähigkeit der Bevölkerung mit Migrationshintergrund, andererseits ist sie ein Indikator für eine dauerhafte Aufenthaltsorientierung. Gleichzeitig kann der Erwerb von Eigentum allerdings auch mit der mangelnden Möglichkeit zu tun haben, auf dem freien Wohnungsmarkt eine Wohnung zu finden und eine „Flucht ins Eigentum“ darstellen. Zu berücksichtigen ist, dass die Menschen mit Migrationshintergrund häufiger in Städten und Großstädten leben, in denen die Eigentumsquote generell geringer als in ländlichen Regionen ist.",
          "keywords": "",
          "href": "/MT_Site/7-2-2",
          "status": "complete"
        }]
    }
  },
  {
    "goal": {
      "id": "8",
      "title": "Politische & Gesellschaftliche Teilhabe",
      "indicators": [
        
        {
          "id": "8-1-1",
          "title": "Bei Bundes- und Landtagswahlen wahlberechtigte Bevölkerung mit Zuwanderungsgeschichte",
          "description": "Als eine der wichtigsten Basisinformationen zur gesellschaftlichen Teilhabe beschreibt dieser Indikator den Einfluss der Migration auf die Gesellschaft. Das Konzept der „Bevölkerung mit Migrationshintergrund“ umfasst nicht nur die eigentliche Migration nach Deutschland, sondern schließt auch die Nachkommen der Zugewanderten ein. Die Unterscheidung nach Deutschen und Nichtdeutschen (vgl. Indikator 1.2.1) wird damit erweitert: Eine Person hat nach dem Mikrozensus einen Migrationshintergrund, wenn sie selbst oder mindestens ein Elternteil die deutsche Staatsangehörigkeit nicht durch Geburt besitzt. Die Definition umfasst im Einzelnen folgende Personen:<br>1. zugewanderte und nicht zugewanderte Ausländer;<br>2. zugewanderte und nicht zugewanderte Eingebürgerte;<br>3. (Spät-)Aussiedler;<br>4. mit deutscher Staatsangehörigkeit geborene Nachkommen.<br>Der Migrationshintergrund kann sich demnach auch ausschließlich aus den Eigenschaften der Eltern ableiten.",
          "keywords": "",
          "href": "/MT_Site/8-1-1",
          "status": "complete"
        }]
    }
  }]
